[
  {
    "title": "Bệnh viện Đà Nẵng và Đại học y của Nhật hợp tác về cấy ghép tế bào gốc",
    "img ": "https://icdn.dantri.com.vn/zoom/130_100//2019/04/09/ky-ket-hop-tac-cay-ghep-te-bao-goc-1554793163561.jpg",
    "text": "\n(Dân trí) - Theo ký kết thỏa thuận, Đại học Y khoa ShiGa (Nhật Bản) sẽ giúp Bệnh viện Đà Nẵng mở rộng cấy ghép tế bào gốc ra các bệnh lý khác chứ không chỉ trong điều trị chấn thương tủy sống.\r\n                        \n>> \n\n Bệnh viện Đà Nẵng triển khai ca ghép tế bào gốc đầu tiên\n\n\n\n>> \n\n Bệnh viện Đà Nẵng sẽ thực hiện ca ghép gan đầu tiên vào năm 2020\n\n\n"
  },
  {
    "title": "7 loại thảo dược tốt nhất để thanh lọc thận",
    "img ": "https://icdn.dantri.com.vn/zoom/130_100//2019/04/09/hoa-qua-1554793009857.jpg",
    "text": "\n(Dân trí) - Thận phải làm rất nhiều việc quan trọng, và nếu không giữ cho chúng khỏe mạnh, bạn sẽ có nguy cơ mắc các tình trạng nguy hiểm như suy thận hoặc ung thư thận. Chức năng chính và được biết đến nhiều nhất của thận là lọc máu và bài tiết các chất cặn bã ở dạng chất lỏng. Nhưng thận của bạn làm nhiều hơn thế.\r\n                "
  },
  {
    "title": "Nhật bản cấm axit benzoic trong tương ớt nhưng cho phép trong nhiều sản phẩm khác",
    "img ": "https://icdn.dantri.com.vn/zoom/130_100//2019/04/06/chinsu-1554555735469.jpg",
    "text": "\n(Dân trí) - Theo quy định tại Danh mục sử dụng phụ gia ở Nhật Bản ban hành cuối năm 2018, chất axit benzoic (chất chống nấm mốc) không được sử dụng trong tương ớt nhưng được phép sử dụng trong nước tương (xì dầu) với hàm lượng 0,6 g/kg; trứng cá: 2,5 gr/1kg; siro: 0,6 gr/1 kg; bơ thực vật: 1 gr/kg...\r\n                        \n>> \n\n Axit benzoic trong tương ớt có tác dụng chống mốc được phép sử dụng tại Việt Nam\n\n\n\n>> \n\n Nhật Bản thu hồi hơn 18.000 chai tương ớt Chinsu nhập khẩu không đảm bảo\n\n\n"
  },
  {
    "title": "Teo \"cậu nhỏ\": Nguyên nhân, điều trị và phòng ngừa",
    "img ": "https://icdn.dantri.com.vn/zoom/130_100//2019/04/09/cau-nho-1554765562915.jpg",
    "text": "\n(Dân trí) - Teo dương vật tình trạng giảm kích thước cơ quan sinh dục nam. Chiều dài của “cậu bé” có thể giảm đến 2cm hoặc hơn vì nhiều lý do. Về cơ bản, đây là tình trạng giảm chiều dài hoặc đường kính của “cậu bé” do mất nhiều mô. Teo chủ yếu là tạm thời, tuy nhiên, có thể là vĩnh viễn trong một số trường hợp.\r\n                "
  },
  {
    "title": "Nhiều cơ sở hành nghề y ngang nhiên hoạt động không phép",
    "img ": "https://icdn.dantri.com.vn/zoom/130_100//2019/04/03/178-d-2202213-t-97648-l-0-1554273239163.jpg",
    "text": "\n(Dân trí) - Chưa được cấp phép, không bằng cấp, không chuyên môn nhưng hàng loạt cơ sở hành nghề y dược tư nhân trên địa bàn tỉnh Thanh Hóa vẫn ngang nhiên hoạt động, bất chấp các quy định của pháp luật về khám, chữa bệnh.\r\n                "
  },
  {
    "title": "Nghi phơi nhiễm HIV cần đến gặp bác sĩ ngay",
    "img ": "https://icdn.dantri.com.vn/zoom/130_100//2019/04/08/phoi-nhiem-hiv-1-1554717894049.jpg",
    "text": "\n(Dân trí) - Tất cả các nạn nhân bị người lạ dùng vật nhọn tấn công gây thương tích, đang được điều trị dự phòng phơi nhiễm HIV. TS.BS Lê Mạnh Hùng, khuyến cáo cộng đồng nếu nghi bị phơi nhiễm cần đến gặp bác sĩ ngay, việc điều trị dự phòng mang lại hiệu quả gần như tuyệt đối.\r\n                "
  },
  {
    "title": "Hà Tĩnh: Phẫu thuật nội soi điều trị bệnh lõm ngực đầu tiên thành công",
    "img ": "https://icdn.dantri.com.vn/zoom/130_100//2019/04/08/69-d-0094601-t-33126-l-0-1554713225949.jpg",
    "text": "\n(Dân trí) - Với sự giúp đỡ của chuyên gia, lần đầu tiên BVĐK tỉnh Hà Tĩnh phẫu thuật nội soi thành công cho bệnh nhân dị dạng lồng ngực bẩm sinh (lõm ngực).\r\n                "
  },
  {
    "title": "Bạc Liêu: Vượt quỹ khám, chữa bệnh bảo hiểm y tế cả trăm tỷ đồng",
    "img ": "https://icdn.dantri.com.vn/zoom/130_100//2019/04/08/hinh-3-1554704770072.jpg",
    "text": "\n(Dân trí) - \"Kê đơn nhiều loại thuốc, trong đó có những loại thuốc không cần thiết, có trường hợp kê thêm tên bệnh vào chẩn đoán để chỉ định thực hiện kỹ thuật cận lâm sàng…\" là những đánh giá của lãnh đạo Sở Y tế tỉnh Bạc Liêu về nguyên nhân vượt quỹ khám, chữa bệnh bảo hiểm y tế của tỉnh này.\r\n                "
  },
  {
    "title": "Hà Nội: Nữ bệnh nhân truyền đạm tại phòng khám tư chữa suy nhược cơ thể bất ngờ tử vong",
    "img ": "https://icdn.dantri.com.vn/zoom/130_100//2019/04/08/truyendam-1554716854959.jpeg",
    "text": "\n(Dân trí) - Khi đến phòng khám, tình trạng bệnh nhân mệt lả, không ăn uống được đã 2 - 3 hôm. Chẩn đoán bệnh nhân suy nhược cơ thể, tụt huyết áp, bác sĩ đã kê truyền nước và truyền thêm chai đạm theo đề nghị của bệnh nhân. Tuy nhiên, chỉ sau 5 - 10 phút truyền đạm, bệnh nhân thấy ngứa rồi nhanh chóng rơi vào tình trạng tức ngực, khó thở, nôn và đã tử vong ngay tại phòng khám.\r\n                "
  },
  {
    "title": "Axit benzoic trong tương ớt có tác dụng chống mốc được phép sử dụng tại Việt Nam",
    "img ": "https://icdn.dantri.com.vn/zoom/130_100//2019/04/06/chinsu-1554555735469.jpg",
    "text": "\n(Dân trí) - Bà Trần Việt Nga, Phó cục trưởng Cục An toàn thực phẩm Bộ Y tế cho biết, Axit benzoic là phụ gia thực phẩm (chống nấm mốc) được Ủy ban Tiêu chuẩn thực phẩm quốc tế (Codex) cho phép sử dụng. Hiện có 186 nước như Mỹ, Úc, Cananda… dùng theo tiêu chuẩn chung của Codex. Việt Nam, Nhật Bản đều là thành viên của Codex.\r\n                        \n>> \n\n Nhật Bản thu hồi hơn 18.000 chai tương ớt Chinsu nhập khẩu không đảm bảo\n\n\n\n>> \n\n 18 nghìn chai tương ớt Chinsu bị thu hồi, Bộ Y tế vào cuộc kiểm tra\n\n\n"
  }
]